<?php require $_SERVER['DOCUMENT_ROOT'].'/head.php'; ?>

<title>Политика Конфиденциальности сайта ZakazMebeli.pro</title>
<meta name="description" content="Определение терминов, общие положения, цели сбора персональной информации пользователя, способы и сроки обработки персональной информации, обязательства и ответственность сторон, дополнительные условия." />
<meta name="keywords" content="Политика Конфиденциальности" />

<?php require $_SERVER['DOCUMENT_ROOT'].'/header.php'; ?>

<h1>Политика Конфиденциальности</h1>

<p>Настоящая Политика Конфиденциальности персональных данных (далее – Политика Конфиденциальности) действует в отношении всей информации, которую сайт <a href="https://zakazmebeli.pro/" class="detailing-p-link">zakazmebeli.pro</a>, может получить о Пользователе во время использования сайта.</p>

<h2><span class="theme">1.</span> Определение терминов</h2>
<p>1.1. В настоящей Политике Конфиденциальности используются следующие термины:</p>
<p>1.1.1. «Сайт» – сайт <a href="https://zakazmebeli.pro/" class="detailing-p-link">zakazmebeli.pro</a></p>
<p>1.1.2. «Администрация Сайта» – уполномоченные сотрудники по управлению сайтом, действующие от имени Индивидуального Предпринимателя Миронова Виталия Александровича, которые организуют и (или) осуществляют обработку персональных данных, а также определяют цели обработки персональных данных, состав персональных данных, подлежащих обработке, действия (операции), совершаемые с персональными данными.</p>
<p>1.1.3. «Персональные данные» – любая информация, относящаяся к прямо или косвенно определённому или определяемому физическому лицу (субъекту персональных данных).</p>
<p>1.1.4. «Обработка персональных данных» – любое действие (операция) или совокупность действий (операций), совершаемых с использованием средств автоматизации или без использования таких средств с персональными данными, включая сбор, запись, систематизацию, накопление, хранение, уточнение (обновление, изменение), извлечение, использование, передачу (распространение, предоставление, доступ), обезличивание, блокирование, удаление, уничтожение персональных данных.</p>
<p>1.1.5. «Конфиденциальность персональных данных» – обязательное для соблюдения Администрацией Сайта или иным получившим доступ к персональным данным лицом требование не допускать их распространения без согласия субъекта персональных данных или наличия иного законного основания.</p>
<p>1.1.6. «Пользователь Сайта (далее Пользователь)» – лицо, имеющее доступ к Сайту, посредством сети Интернет и использующее Сайт.</p>
<p>1.1.7. «Cookies» — небольшой фрагмент данных, отправленный веб-сервером и хранимый на компьютере пользователя, который веб-клиент или веб-браузер каждый раз пересылает веб-серверу в HTTP-запросе при попытке открыть страницу соответствующего сайта.</p>
<p>1.1.8. «IP-адрес» — уникальный сетевой адрес узла в компьютерной сети, построенной по протоколу IP.</p>

<h2><span class="theme">2.</span> Общие положения</h2>
<p><b>2.1. Использование Пользователем Сайта означает согласие с настоящей Политикой Конфиденциальности и условиями обработки персональных данных Пользователя.</b></p>
<p>2.2. В случае несогласия с условиями Политики Конфиденциальности Пользователь должен прекратить использование Сайта.</p>
<p>2.3. Настоящая Политика Конфиденциальности применяется только к Сайту. Сайт не контролирует и не несёт ответственность за сайты третьих лиц, на которые Пользователь может перейти по ссылкам, доступным на Сайте.</p>
<p>2.4. Администрация Сайта не проверяет достоверность персональных данных, предоставляемых Пользователем Сайта.</p>

<h2><span class="theme">3.</span> Предмет Политики Конфиденциальности</h2>
<p>3.1. Настоящая Политика Конфиденциальности устанавливает обязательства Администрации Сайта по неразглашению и обеспечению режима защиты Конфиденциальности персональных данных, которые Пользователь предоставляет по запросу Администрации Сайта при регистрации на Сайте или при совершении иных действий посредством Сайта.</p>
<p>3.2. Персональные данные, разрешённые к обработке в рамках настоящей Политики Конфиденциальности, предоставляются Пользователем путём заполнения регистрационной формы или совершения иных действий на Сайте, и могут включать в себя следующую информацию:</p>
<p>3.2.1. фамилию, имя, отчество Пользователя;</p>
<p>3.2.2. контактный телефон Пользователя;</p>
<p>3.2.3. адрес электронной почты (e-mail);</p>
<p>3.2.4. товары или услуги, которые сравнивает или выбирает Пользователь;</p>
<p>3.2.5. место жительство Пользователя.</p>
<p>3.3. Сайт защищает данные, которые автоматически передаются при посещении страниц:<br />
– IP адрес;<br />
– информацию из cookies;<br />
– информацию о браузере (или иной программе, которая осуществляет доступ к показу рекламы);<br />
– время доступа;<br />
– адрес страницы, на которой расположен рекламный блок;<br />
– реферер (адрес предыдущей страницы).</p>
<p>3.3.1. Отключение cookies может повлечь невозможность доступа к частям Сайта, требующим авторизации.</p>
<p>3.4. Любая иная персональная информация неоговоренная выше (история покупок, используемые браузеры и операционные системы и т.д.) подлежит надёжному хранению и нераспространению, за исключением случаев, предусмотренных в п.п. 5.2. и 5.3. настоящей Политики Конфиденциальности.</p>

<h2><span class="theme">4.</span> Цели сбора персональной информации пользователя</h2>
<p>4.1. Персональные данные Пользователя Администрация Сайта может использовать в целях:</p>
<p>4.1.1. Идентификации Пользователя, зарегистрированного на Сайте.</p>
<p>4.1.2. Предоставления Пользователю доступа к персонализированным ресурсам Сайта.</p>
<p>4.1.3. Установления с Пользователем обратной связи, включая направление уведомлений, запросов, касающихся использования Сайта, оказания услуг, обработка запросов и заявок от Пользователя.</p>
<p>4.1.4. Определения места нахождения Пользователя для обеспечения безопасности, предотвращения мошенничества.</p>
<p>4.1.5. Подтверждения достоверности и полноты персональных данных, предоставленных Пользователем.</p>
<p>4.1.6. Создания учётной записи для совершения покупок, если Пользователь дал согласие на создание учётной записи.</p>
<p>4.1.7. Предоставления Пользователю эффективной клиентской и технической поддержки при возникновении проблем связанных с использованием Сайта.</p>
<p>4.1.8. Предоставления Пользователю с его согласия, новостной рассылки и иных сведений от имени Сайта.</p>
<p>4.1.9. Осуществления рекламной деятельности с согласия Пользователя.</p>
<p>4.1.10. Предоставления доступа Пользователю на сайты или сервисы партнеров Сайта с целью получения продуктов, обновлений и услуг.</p>

<h2><span class="theme">5.</span> Способы и сроки обработки персональной информации</h2>
<p>5.1. Обработка персональных данных Пользователя осуществляется без ограничения срока, любым законным способом, в том числе в информационных системах персональных данных с использованием средств автоматизации или без использования таких средств.</p>
<p>5.2. Пользователь соглашается с тем, что Администрация Сайта вправе передавать персональные данные третьим лицам, в частности, курьерским службам, организациями почтовой связи, операторам электросвязи, исключительно в целях выполнения заказа Пользователя, оформленного на Сайте.</p>
<p>5.3. Персональные данные Пользователя могут быть переданы уполномоченным органам государственной власти Республики Беларусь только по основаниям и в порядке, установленным законодательством Республики Беларусь.</p>
<p>5.4. При утрате или разглашении персональных данных Администрация сайта информирует Пользователя об утрате или разглашении персональных данных.</p>
<p>5.5. Администрация сайта принимает необходимые организационные и технические меры для защиты персональной информации Пользователя от неправомерного или случайного доступа, уничтожения, изменения, блокирования, копирования, распространения, а также от иных неправомерных действий третьих лиц.</p>
<p>5.6. Администрация сайта совместно с Пользователем принимает все необходимые меры по предотвращению убытков или иных отрицательных последствий, вызванных утратой или разглашением персональных данных Пользователя.</p>

<h2><span class="theme">6.</span> Обязательства сторон</h2>
<p>6.1. Пользователь обязан:</p>
<p>6.1.1. Предоставить информацию о персональных данных, необходимую для пользования Сайтом.</p>
<p>6.1.2. Обновить, дополнить предоставленную информацию о персональных данных в случае изменения данной информации.</p>
<p>6.2. Администрация сайта обязана:</p>
<p>6.2.1. Использовать полученную информацию исключительно для целей, указанных в п. 4 настоящей Политики Конфиденциальности.</p>
<p>6.2.2. Обеспечить хранение конфиденциальной информации в тайне, не разглашать без предварительного письменного разрешения Пользователя, а также не осуществлять продажу, обмен, опубликование, либо разглашение иными возможными способами переданных персональных данных Пользователя, за исключением п.п. 5.2. и 5.3. настоящей Политики Конфиденциальности.</p>
<p>6.2.3. Принимать меры предосторожности для защиты Конфиденциальности персональных данных Пользователя согласно порядку, обычно используемому для защиты такого рода информации в существующем деловом обороте.</p>
<p>6.2.4. Осуществить блокирование персональных данных, относящихся к соответствующему Пользователю, с момента обращения или запроса Пользователя или его законного представителя либо уполномоченного органа по защите прав субъектов персональных данных на период проверки, в случае выявления недостоверных персональных данных или неправомерных действий.</p>

<h2><span class="theme">7.</span> Ответственность сторон</h2>
<p>7.1. Администрация Сайта, не исполнившая свои обязательства, несёт ответственность за убытки, понесённые Пользователем в связи с неправомерным использованием персональных данных, в соответствии с законодательством Республики Беларусь, за исключением случаев, предусмотренных п.п. 5.2., 5.3. и 7.2. настоящей Политики Конфиденциальности.</p>
<p>7.2. В случае утраты или разглашения Конфиденциальной информации Администрация Сайта не несёт ответственность, если данная конфиденциальная информация:</p>
<p>7.2.1. Стала публичным достоянием до её утраты или разглашения.</p>
<p>7.2.2. Была получена от третьей стороны до момента её получения Администрацией Сайта.</p>
<p>7.2.3. Была разглашена с согласия Пользователя.</p>

<h2><span class="theme">8.</span> Разрешение споров</h2>
<p>8.1. До обращения в суд с иском по спорам, возникающим из отношений между Пользователем Сайта и Администрацией Сайта, обязательным является предъявление претензии (письменного предложения о добровольном урегулировании спора).</p>
<p>8.2. Получатель претензии в течение 30 календарных дней со дня получения претензии, письменно уведомляет заявителя претензии о результатах рассмотрения претензии.</p>
<p>8.3. При не достижении соглашения спор будет передан на рассмотрение в судебный орган в соответствии с действующим законодательством Республики Беларусь.</p>
<p>8.4. К настоящей Политике Конфиденциальности и отношениям между Пользователем и Администрацией Сайта применяется действующее законодательство Республики Беларусь.</p>

<h2><span class="theme">9.</span> Дополнительные условия</h2>
<p>9.1. Администрация Сайта вправе вносить изменения в настоящую Политику Конфиденциальности без согласия Пользователя.</p>
<p>9.2. Новая Политика Конфиденциальности вступает в силу с момента её размещения на Сайте, если иное не предусмотрено новой редакцией Политики Конфиденциальности.</p>
<p>9.3. Все предложения или вопросы по настоящей Политике Конфиденциальности следует направлять на электронный адрес Администрации Сайта: <a href="mailto:admin@zakazmebeli.pro" class="detailing-p-link">admin@zakazmebeli.pro</a></p>
<p>9.4. Действующая Политика Конфиденциальности размещена на странице по адресу <a href="https://zakazmebeli.pro/privacy-policy/" class="detailing-p-link">https://zakazmebeli.pro/privacy-policy/</a></p>

<?php require $_SERVER['DOCUMENT_ROOT'].'/footer.php'; ?>