<?php require $_SERVER['DOCUMENT_ROOT'].'/head.php'; ?>

<title>Правила эксплуатации корпусной мебели на сайте ZakazMebeli.pro</title>
<meta name="description" content="Перечисление основных правил ухода за корпусной мебелью, соблюдение которых сохраняет внешний вид и продлевает срок службы изделия." />
<meta name="keywords" content="правила, эксплуатация, уход, мебель" />

<?php require $_SERVER['DOCUMENT_ROOT'].'/header.php'; ?>

<h1 class="center">Правила эксплуатации и ухода за корпусной мебелью</h1>

<h2><span class="theme">1.</span> Эксплуатация мебели</h2>

<p>Мебель рекомендуется эксплуатировать в помещении с температурой воздуха не ниже +10°С с относительной влажностью 45-70%. Поддержание в течение длительного времени условий высокой влажности или сухости, или их периодическая смена приводит к значительному ухудшению потребительских качеств мебели (рассыхание, усушка, расслоение, растрескивание и т.д.).</p>

<p>Поверхности мебели должны быть всегда сухими. При попадании влаги на поверхность мебели её следует протереть впитывающим влагу материалом.</p>

<p>Мебель должна быть защищена от продолжительного прямого освещения солнечными лучами, под их действием может измениться цвет и испортиться внешний вид изделия.</p>

<p>Не допускайте воздействия на мебель горячих, раскалённых предметов. Не следует ставить на поверхность мебели горячие предметы без теплоизоляционной прокладки.</p>

<p>Не проводите по поверхности и не ударяйте их острыми или тяжёлыми твёрдыми предметами.</p>

<p>При заполнении шкафов, полок необходимо равномерно распределять нагрузку. Для высоких шкафов рекомендуется тяжёлые вещи хранить в нижних секциях для обеспечения лучшей устойчивости.</p>

<p>Не перегружайте мебельные полки; максимально допустимая нагрузка - не более 10 кг на одну вкладную полку.</p>

<p>При эксплуатации выдвижных ящиков учитывайте нагрузку на механизмы выдвижения:<br />
• не более 5 кг в ящиках с дном, выполненным из ХДФ на гвоздях или винтах,<br />
• не более 10 кг в ящиках с дном, выполненным из ХДФ в пазах,<br />
• не более 20 кг в ящиках с дном, выполненным из ДСП.</p>

<p>Для навесных шкафов максимальный вес загрузки составляет 15 килограммов.</p>

<p>При использовании мебельных изделий не следует прилагать излишние усилия для открывания дверей, выдвижных ящиков и иных подвижных частей. Их надлежащая работа обеспечивается путём регулировки.</p>

<p>Избегайте загрязнения и попадания посторонних предметов в механизмы мебельной фурнитуры.</p>

<p>Не перемещайте изделие, заполненное грузом. Перемещать мебель следует только на весу, предварительно освободив её от содержимого.</p>

<p>Не перемещайте изделия (тумбы, столы), держась за крышки. Перед перемещением необходимо вынуть выдвижные ящики, снять полки.</p>

<p>При эксплуатации изделий, имеющих стеклянные двери, полки и зеркала необходимо помнить, что эксплуатация стеклоизделий и зеркал с трещиной сопряжена с риском получения травмы. При появлении трещин следует немедленно заменить поврежденную стеклодеталь или зеркало.</p>

<p>Во избежание опрокидывания шкафа (тумбы) запрещается в пустом (незаполненном) изделии открывать все двери или выдвигать все ящики одновременно. Угол открывания дверей, как правило, составляет не более 90 градусов.</p>


<h2><span class="theme">2.</span> Уход за мебелью</h2>

<p>Для протирки поверхностей мебели необходимо использовать мягкую ткань или замшу, смоченную в воде и хорошо отжатую перед применением. После чистки поверхности мебели необходимо протереть сухой тканью. Не допускается использование скребков, губок из металлического материала и абразивных составов. Следует избегать использования абразивных салфеток для протирки, к которым относится, в том числе, и обратная сторона мочалки для мытья посуды, используемой в домашнем хозяйстве, так как использование подобных материалов для очистки может привести к появлению царапин. Для удаления пятен с поверхности мебели рекомендуется использовать слабый мыльный раствор.</p>

<p>Уход надлежит осуществлять с применением только качественных, специально предназначенных для этих целей чистящих и полирующих средств, в соответствии с прилагаемыми к ним инструкциями производителей о способе и области (поверхности, материалы) их применения.</p>

<p>Пыль удаляется чистой, сухой и мягкой тканью (фланелью, сукном, плюшем и т.п.).</p>

<p>Ручки и элементы отделки из металла очищать влажной мягкой тканью, после чего вытереть насухо. При чистке запрещается использовать чистящие средства, содержащие уксус.</p>

<p>В качестве дополнительного ухода допускается обработка поверхности одним из антистатических средств для снятия статической нагрузки.</p>

<p>Несоблюдение правил хранения, ухода и эксплуатации может привести к сокращению срока службы мебели и преждевременному её выходу из строя.</p>

<?php require $_SERVER['DOCUMENT_ROOT'].'/footer.php'; ?>