<?php require $_SERVER['DOCUMENT_ROOT'].'/head_no.php'; ?>

<title>Руководство по изготовлению портала для декоративного камина своими руками на сайте ZakazMebeli.pro</title>
<meta name="description" content="" />
<meta name="keywords" content="портал, камин, своими руками" />

<?php require $_SERVER['DOCUMENT_ROOT'].'/header.php'; ?>

<h1>Изготовление портала для декоративного камина своими руками</h1>
<p>Согласился я как-то на просьбу знакомых сделать им к новогодним праздникам портал для декоративного электрокамина. Это был мой первый опыт работы с такими материалами именно в таком их сочетании. От привычных мне ЛДСП, и подобных им, в этот раз заказчики отказались, и мне пришлось осваивать другие технологии.</p>

<h2>Параметры проекта</h2>
<p></p>

<h2>Необходимые инструменты</h2>
<p></p>

<h2>Необходимые материалы</h2>
<p></p>

<h2>Увлекательный творческий процесс</h2>
<p></p>
<!--
<h2><span class="theme"></span></h2>
<p></p>
-->
<p class="date">31.12.2019</p>

<?php require $_SERVER['DOCUMENT_ROOT'].'/footer.php'; ?>